/**
 * Created by Administrator on 2017/6/3.
 */
/*eslint-disable*/
/**
 * 地址相关数据
 * 北京 110000
 * 上海 310000
 * 广东 440000
 * ------------------
 * 广州市 440100
 * 深圳市 440300
 *
 */
let citys = {
  '佛山': ["禅城区", "南海区", "顺德区", "三水区", "高明区"],
  '广州': ["荔湾区", "越秀区", "海珠区", "天河区", "白云区", "黄埔区", "番禺区", "花都区", "南沙区", "从化区", "增城区"],
  '深圳': ["罗湖区", "福田区", "南山区", "宝安区", "龙岗区", "盐田区", "龙华区", "坪山区"],
  '北京': ['东城区', '西城区', '朝阳区', '丰台区', '石景山区', '海淀区', '门头山沟区', '房山区', "通州区", "顺义区", "昌平区", "大兴区", "怀柔区", "平谷区", "密云区", "延庆区"]
}
module.exports = citys